IDEA Open Model
ConProjectInfo.Date Property
Compatible with IDEA StatiCa Beta 20.0
 Date
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public DateTime Date { get; set; }
Public Property Date As DateTime
	Get
	Set
Property Value
Type: DateTime
See Also
Reference
ConProjectInfo Class
IdeaRS.OpenModel.Connection Namespace